Repository: tkhabbab/Localizetion-Swift-using-Button-
Catalog: Alamin Travel/*.lproj/Localizable.strings
Languages: ru, uk

# mainAddress
source: 17292, Moscow, ulitsa Vavilova, house 65 А, 12 floor, office 1207 Tel.:8(495) 5454180 / 7887762 Fax:8(495)7190538 Мobile: 892691975 56 / 58 +79151791781 / 2 / 3 / 4 / 5­
ru: 117292, Москва, ул. Вавилова, д. 65 А, 12 этаж, офис 1207 Тел.:8(495) 5454180 / 7887762 Факс:8(495)7190538 Мобильный: 892691975 56 / 58 +79151791781 / 2 / 3 / 4 / 5­
uk: 117292, Москва, ул. Вавилова, д. 65 А, 12 этаж, офис 1207 Тел.:8(495) 5454180 / 7887762 Факс:8(495)7190538 Мобильный: 892691975 56 / 58 +79151791781 / 2 / 3 / 4 / 5­

# workhour
source: Monday – Friday from 8:00 to 20:00; Saturday from 10:00 to 18:00.
ru: Понедельник – Пятница с 8:00 до 20:00; Суббота с 10:00 до 18:00.
uk: Понедельник – Пятница с 8:00 до 20:00; Суббота с 10:00 до 18:00.

source: in our office
ru: НАШЕМ ОФИСЕ
uk: в нашому офісі

# inoffice2
source: Payment by cash or credit card in our office is the most reliable way to pay for tickets. You come to our office and buying of pre-booked and confirmed ticket. It’s very simple.
ru: Оплата наличными или банковской картой в нашем офисе – самый надежный способ оплаты билетов. Вы приезжаете к нам в офис и выкупаете заранее забронированный и подтвержденный билет.
uk: Оплата готівкою або кредитною карткою в нашому офісі – це найнадійніший спосіб оплати квитків. Ви приїжджаєте в наш офіс і купуєте попередньо заброньований та підтверджений квиток. Це дуже просто.

# headoffice
source: Head Office: 117292, Moscow, ul. Vavilova, house 65 A, 12th Floor, Suite 1207 Tel.: 8 (495) 5454180/7887762 Mobile: 892 691 975 56/57/58 Working hour Monday – Friday from 10:00 to 20:00; Saturday from 11:00 to 18:00. Branch: 394000, Voronezh, ul.Studencheskaya, 26a, Suite 304 tel.: +7 (4732) 61-02-29 / 94-90-16 Mobile.: +7920-427-88-65
ru: Главный офис: 117292, Москва, ул. Вавилова, д. 65 А, 12 этаж, офис 1207 Тел.:8(495) 5454180 / 7887762 Мобильный: 892691975 56 / 57 / 58 Время работы Понедельник – Пятница с 10:00 до 20:00; Суббота с 11:00 до 18:00. Филиал: 394000, г.Воронеж, ул.Студенческая, д.26а, офис 304 тел.:+7(4732) 61-02-29 / 94-90-16 Мобильный.:+7920-427-88-65
uk: Головний офіс: 117292, Москва, вул. Вавілова, будинок 65 А, 12 поверх, люкс 1207 Тел .: 8 (495) 5454180/7887762 Моб. Телефон: 892 691 975 56/57/58 Час роботи Понеділок – п’ятниця з 10:00 до 20:00; Субота з 11:00 до 18:00. Галузь 394000, м. Воронеж, вул.Студенческая, 26а, люкс 304 тел .: +7 (4732) 61-02-29 / 94-90-16 Моб .: + 7920-427-88-65

# paymenttc
source: PAYMENT THROUGH COURIER
ru: ОПЛАТА ЧЕРЕЗ КУРЬЕР
uk: Оплата через КУРЬЕР

# paymenttc2
source: * Ticket for cash. Courier comes to your home or work. * Tickets online orders bring to your address. * Our couriers are working 7 days a week from 10:00 to 19:00, including holidays. * Tariff – 300 rubles. * Tariff for prompt delivery from 3 to 5 hours a day of order – 400 rubles. * Shipping rates at the metro station Mitino Volokolamsk Myakinino, Strogino, Dmitry Donskoy, Starokachalovskaya Skobelevskaya, Admiral Ushakov, Street Gorchakov Buninskaya Avenue and Market “Gardener” and the area Kapotnya – 400 rubles. * Delivery is only within the Ring Road.
ru: * Билет за наличные деньги. Курьер приезжает к вам домой или на работу. * Билеты по интернет-заказам привезут по указанному Вами адресу. * Наши курьеры работают 7 дней в неделю с 10:00 до 19:00, включая праздники. * Тариф – 300 руб. * Тариф на срочную доставку от 3-х до 5-ти часов в день заказа – 400 руб. * Тариф на доставку на станции метро Митино, Волоколамская, Мякинино, Строгино, Дмитрия Донского, Старокачаловская, Скобелевская, Адмирала Ушакова, Улица Горчакова, Бунинская Аллея, а также рынок «Садовод» и район Капотня – 400 руб. * Доставка осуществляется только в пределах МКАД.
uk: * квиток на готівку Курьер приходить до вашого будинку або роботи. * Квитки онлайн-замовлень приносять на вашу адресу. * Наші кур’єри працюють 7 днів на тиждень з 10:00 до 19:00, включаючи святкові дні. * Тариф – 300 руб. * тариф на термінову доставку від 3 *до 5 годин на день замовлення – 400 руб. * Вартість доставки на станції метро Митино Волоколамськ Мякініно, Строгіно, Дмитро Донський, Старокачаловська Скобелівська, Адмірал Ушаков, Вулиця Горчаків Бунінська проспект і ринок “Садівник” і район Капотня – 400 руб. * Доставка здійснюється лише в кільцевій дорозі.

# otherpm
source: Other payment methods
ru: ДРУГИЕ СПОСОБЫ ОПЛАТЫ
uk: Інші способи оплати

# otherpm2
source: * Bank Cards
ru: * Пластиковые карты
uk: Банківські картки

# safeop
source: SAFE ONLINE PAYMENTS
ru: БЕЗОПАСНОСТЬ ОНЛАЙН ПЛАТЕЖЕЙ
uk: БЕЗПЕЧНІ ОФІЦІЙНІ ОПЛАТИ

# safeop2
source: Security of processing AcquiroPay is confirmed by certificate of standard payment card industry data security PCI DSS. Reliability of service is ensured by intellectual fraud monitoring system, as well as the use of 3D Secure -modern security technology Internet payments. Your card details are entered on a special secure payment page. Transmission of information in processing company AcquiroPay comes with encryption technology TLS. Further transmission is carried out via closed banking channels, with the highest level of reliability. AcquiroPay does not pass your card details shop and other third persons! If your card supports 3D Secure, to make a payment, you will need to pass additional authenticated user in issuing bank (the Bank that issued your card). To do this, you will be directed to the page of the Bank that issued the card. Kind of inspection depends on the Bank. Typically, this is an additional password, which is sent to SMS, map variables, codes or other ways. If you have any questions about the perfect payment, you can contact technical support processing center AcquiroPay : phone +1-800-460-9773
ru: Безопасность процессинга AcquiroPay подтверждена сертификатом стандарта безопасности данных индустрии платежных карт PCI DSS. Надежность сервиса обеспечивается интеллектуальной системой мониторинга мошеннических операций, а также применением 3D Secure – современной технологией безопасности интернет-платежей. Данные Вашей карты вводятся на специальной защищенной платежной странице. Передача информации в процессинговую компанию AcquiroPayr происходит с применением технологии шифрования TLS. Дальнейшая передача информации осуществляется по закрытым банковским каналам, имеющим наивысший уровень надежности. AcquiroPay не передает данные Вашей карты магазину и иным третьим лицам!Если Ваша карта поддерживает технологию 3D Secure, для осуществления платежа, Вам необходимо будет пройти дополнительную проверку пользователя в банке-эмитенте (банк, который выпустил Вашу карту). Для этого Вы будете направлены на страницу банка, выдавшего карту. Вид проверки зависит от банка. Как правило, это дополнительный пароль, который отправляется в SMS, карта переменных кодов, либо другие способы. Если у Вас возникли вопросы по совершенному платежу, Вы можете обратиться в службу технической поддержки процессингового центра AcquiroPay: или телефону +1-800-460-9773
uk: Безпека обробки AcquiroPay підтверджена сертифікатом стандарту безпеки карткових карток PCI DSS. Надійність сервісу забезпечується інтелектуальною системою контролю за шахрайством, а також використанням 3D Secure – сучасних технологій безпеки інтернет-платежів. Ваші дані картки вводяться на спеціальній сторінці безпечної оплати. Передача інформації в обробну компанію AcquiroPay поставляється з технологією шифрування TLS. Подальша передача здійснюється через замкнуті банківські канали з найвищим рівнем надійності. AcquiroPay не передає вашу картку магазину та інших третіх осіб! Якщо ваша картка підтримує 3D Secure, для здійснення платежу вам доведеться пройти додатковий автентифікований користувач в емітентському банку (банк, який видав вашу картку ) Для цього вам буде спрямовано на сторінку банку, що видав картку. Вид перевірки залежить від Банку. Як правило, це додатковий пароль, який надсилається на SMS, змінні карти, коди або інші способи. Якщо у вас є які-небудь питання про ідеальний платіж, ви можете звернутися в центр обробки технічної підтримки AcquiroPay: телефон + 1-800-460-9773
